[
  "note-refactor-obsidian",
  "obsidian-minimal-settings",
  "media-extended",
  "oz-clear-unused-images",
  "templater-obsidian",
  "file-explorer-note-count",
  "obsidian-sort-and-permute-lines",
  "consistent-attachments-and-links",
  "obsidian-collapse-all-plugin",
  "obsidian-icon-folder",
  "obsidian-markdown-formatting-assistant-plugin",
  "find-and-replace-in-selection",
  "daily-activity",
  "obsidian-chartsview-plugin",
  "cm-editor-syntax-highlight-obsidian"
]